/* CheckoutTopView.swift: CHECK OUT */
"CHECK OUT" = "CHECK OUT";

/* CheckoutVC.swift: Continue */
"Continue" = "Continue";

/* CheckoutVC.swift: Device does not support Apple Pay */
"Device does not support Apple Pay" = "Device does not support Apple Pay";

/* CheckoutBottomView.swift: Select Payment Method
   CheckoutVC.swift: Select Payment Method */
"Select Payment Method" = "Select Payment Method";

/* CheckoutVC.swift: There is a problem with your Apple Pay configuration */
"There is a problem with your Apple Pay configuration" = "There is a problem with your Apple Pay configuration";

/* CheckoutVC.swift: Whoops!!! */
"Whoops!!!" = "Whoops!!!";

